{
  "labelEnglish": "The Red-crowned crane",
  "forAdultsEnglish": "The Red-crowned crane (lat. Grus japonensis) is the second largest living type of a crane. The adults can grow up to 150 cm and the wing-span is from 220 to 250 cm. Its average weight moves from 7 to 10 kg, the heaviest individuals weigh up to 15 kg. The adults have white feathers, only black areas are around neck and on the wings. You can spot a red baldness on the top of the head, which grows with time. It gets its typical colouring in the age of two, baby cranes resemble a stork until then.

The cranes usually nest in the wetlands and swamps in the Far East and the Japanese archipelago. But the number of natural habitats is decreasing, thats why the Red-crowned crane is listed on the IUCN red list as a endangered species. They eat mainly the invertebrates, small vertebrates and water plants, they also eat grain especially in the winter. As the majority of cranes, the Red-crowned cranes are a migratory species, they move to south of Asia for the winter.

These elegant birds live together in a monogamous bond. They dance and hoot together, during which they spread their wings, bow and jump. Their hooting is unmistakable. The crane has a bone part of a trachea, which amplifies the resonance. Their calling can echo for a several kilometres. They live up to 30 years in the nature, up to 65 in the human care. They are considered a sacred symbol of long-living and and marital happiness in the Far East.

Our female Red-crowned crane was born in 2002 in the Moscow zoo, here it lives from 2005. A male crane was born in 2005 in the Zoo Schönbrunn and it arrived here one year later.

The individuals of opposite genders can persist together in one coop without having a brood. That’s why it’s even more valuable, that the cranes in the Brno zoo make a harmonic couple and that they gave birth to first offsprings in 2014. Another success came in the following year, when they participated in the European conservation program. The first two fertilized eggs were transported to Amurskaya oblast (Russia) in May, where a baby crane turned out from one of them. The baby crane was introduced to a process of adaptation to the environment, so it can be released to the wild.
",
  "forChildrenEnglish": "Dear visitors, I will now ask you a sneaky question. Do you know who or what is a crane?

The first thing that comes to mind is the large machine, that’s used when building a house. Some may think about a tree with rowan berries. You’re right in both cases, but you don’t come to the zoo to see that.

So let me to introduce myself. My name is also a crane. Red-crowned crane.

When I turned out from an egg, I was just a brown feathered ball. The ground was wet and muddy. As soon as I managed to rub my eyes, mum was feeding me a piece of a water plant. I bet that the leaf was magical. You would be amazed to see how fast I began to grow! I was feeling like Alice in Wonderland.

I was bigger and bigger by every day. The feathers became to whiten, some of it turned black instead. My legs grew, even the neck became so long, I was able to catch my first bug from the lake.

And then it happened. I met a beautiful lady crane. A true model! When she stretched her neck, she was 150 cm long! Tell me, are you taller?

At first she glimpsed my way, but then she became to dance! What a beautiful dance it was! She was jumping high into the air, spreading wings and inviting me to dance with her. I bowed joyfully and hooted a song with my beak. We became best friends and we promised to never leave each other.

So here we are making footprints in the mud. As the time goes, the red baldness on our heads becomes bigger and bigger, but that doesn’t really matter. In the Far East, from where we come from, the crane is a symbol of long-living,and the baldness and the elderly simply goes hand by hand."
}
