{
  "labelCzech": "Jeřáb mandžuský",
  "multiLanguage": "false",
  "lang": "Czech",
  "image": "",
  "forAdultsCzech": "Jeřáb mandžuský (lat. Grus japonensis) je druhým největším žijícím druhem jeřába. Dospělí jedinci mohou být až 150 cm vysocí s rozpětím křídel 220 až 250 cm. Jejich průměrná váha se pohybuje kolem 7 až 10 kg, nejtěžší jedinci mohou vážit až 15 kg. Dospělci mají bílé peří, pouze na krku a na části křídel je černě zbarveno. Na hlavě si můžete všimnout červené lysinky, která se s přibývajícím věkem zvětšuje. Své typické zbarvení získají dospívající jedinci ve věku přibližně dvou let, mláďata mohou do té doby připomínat čápa.\t\n\nJeřábi většinou hnízdí v mokřadech a močálech na Dálném východě a Japonském souostroví. Jejich přirozených hnízdišť však ubývá, a proto jsou jeřábi mandžuští zapsáni na červeném seznamu IUCN jako ohrožený druh. Živí se zejména bezobratlými, drobnými obratlovci a vodními rostlinami, v zimě ale nepohrdnou ani zrním. Jako většina jeřábů jsou i jeřábi mandžuští tažným druhem, který se na zimu stěhuje na jih Asie.\t\n\nTito elegantní ptáci spolu žijí v monogamním svazku, který vzájemně utužují společným troubením a tancem, při kterém roztahují křídla, uklánějí se a vyskakují. Jejich troubení je nezaměnitelné. Jeřábi mají kostěnou část průdušnice, což rezonanci ještě zesiluje. Jejich volání se může ozývat i na několik kilometrů. V přírodě se dožívají věku kolem 30 let, v lidské péči až 65 let. Na Dálném východě jsou jeřábi považováni za posvátný symbol dlouhověkosti a manželského štěstí.\t\n\nNaše samice jeřába mandžuského se narodila v roce 2002 v moskevské zoo a zde žije od roku 2005. Samec se narodil roku 2005 v Zoo Schönbrunn a k nám přijel o rok později.\t\n\nJedinci opačného pohlaví jsou schopni spolu léta setrvávat společně v jedné expozici, aniž by měli mláďata. O to hodnotnější je pro nás fakt, že brněnští jeřábi tvoří harmonický pár, kterému se v roce 2014 podařilo zplodit první potomky. Další úspěch náš pár čekal hned následující rok, kdy se podíleli na vzniku Evropského záchovného programu. První dvě oplozená vajíčka byla transportována v květnu do Amurské oblasti (Rusko), kde se z jednoho z nich v biologické stanici úspěšně vyklubalo mládě. Malý jeřáb se poté zapojil do procesu adaptace na okolní prostředí, aby mohl být vypuštěn do volné přírody.",
  "forChildrenCzech": "Teď vám, milí návštěvníci, položím záludnou otázku. Víte, co nebo kdo je to jeřáb?\t\n\nJako první vás asi napadne takový ten vysokánský stroj, který se používá při stavbě domů. Někdo si vzpomene i na strom, jehož plodem jsou jeřabiny. V obou případech sice máte pravdu, ale na takové věci se přece lidé do zoo dívat nechodí.\t\n\nProto dovolte, abych se vám představil. I já se jmenuji jeřáb. Jeřáb mandžuský.\t\n\nKdyž jsem se vyklubal z vajíčka, byl jsem jen taková opeřená hnědá kulička. Zem byla mokrá a blátivá. Sotva jsem si stihl křídly protřít oči, už mi maminka podávala do zobáku kousek vodní rostliny. Vsadil bych se, že ten lístek byl kouzelný. To byste koukali, jak rychle jsem začal růst! Cítil jsem se jako Alenka v říši divů.\t\n\nKaždým dnem jsem byl větší a větší. Peří začalo bělet, některé naopak zčernalo. Nohy mi vyrostly, dokonce i krk se protáhl tak, že se mi konečně podařilo ulovit prvního broučka z jezírka.\t\n\nA pak se to stalo. Potkal jsem krásnou jeřábici. Hotovou modelku! Když natáhla svůj krk, měřila skoro 150 centimetrů! Povězte mi, kdo z vás je vyšší?\t\n\nPrvně se na mě jen tak letmo podívala, ale pak začala tančit. Jaký přenádherný tanec to byl! Vyskakovala vysoko do vzduchu, roztahovala křídla a zvala mě, abych si zatančil s ní. Radostně jsem se jí klaněl a troubil zobákem písničku. Stali jsme se nejlepšími kamarády a slíbili si, že už se nikdy neopustíme.\t\n\nTeď tu tedy děláme ťápoty do bláta spolu. Jak čas plyne, na hlavě se nám oběma dělá čím dál větší červená pleš, ale to vůbec nevadí. Na Dálném východě, odkud pocházíme, jsou totiž jeřábi symbolem dlouhověkosti, a ta pleš k stáří prostě patří."
}
