{
  "labelCzech": "Rosomak",
  "labelEnglish": "Wolverine",
  "forAdultsCzech": "
Ahoj, jmenuji se Ivan a jsem rosomák. Narodil jsem se v roce 2008 v Norsku a do brněnské zoo jsem přicestoval ve dvou letech. Nataša – to je ta rosomačice, která se mnou obývá výběh – je o 2 roky mladší než já a sem do Beringie přijela jen krátce po mně. Sice pochází až z Ruska, ale mezi námi rosomáky nebývají jazykové bariéry, takže jsme se rychle skamarádili. Aby nenastala nějaká mýlka, já jsem z nás dvou ten menší.

Rádi bychom se vám představili – jsme rosomáci sibiřští. Máme také mnoho jiných jmen a přezdívek, mnohé z nich jsou docela zábavné: tak například zoologové nám latinsky říkají Gulo gulo gulo, indiáni nás nazývají carcajou [karkažu:], což znamená zlý duch nebo horský ďábel. Jinak se nám také říká lesní duchové nebo hyeny severu. Ze severu sice opravdu pocházíme, ale k hyenám máme docela daleko, přestože jsme také šelmy. Jsme největšími suchozemskými členy čeledi lasicovitých, velikostně se nejvíce podobáme jezevcům.

Čím jsme si tedy zasloužili takové přezdívky? K nám dvěma se moc nehodí, spíš byste nám mohli říkat šikovní bordeláři, protože rádi hrabeme doupata všude, kde se dá, a všechny úkryty z větví, které nám sem nanosili pracovníci zoo, jsme rozebrali a rozprostřeli po celém svém výběhu.

Jsme divocí. Ve volné přírodě žijeme převážně sami, svá teritoria o velikosti až 500 km2 si značkujeme jako skunkové. Potkáváme se jen v létě, když chceme zakládat rodiny. Devět měsíců nato se samičkám narodí 1–5 mláďat. Dříve se věřilo, že se rodíme jako medvíďata, a to tak, že pokud se medvědici narodí čtyři mláďata, z toho čtvrtého vyroste rosomák. Ale tak to rozhodně není. I když se o nás povídá, že kdybychom dorostli velikosti medvěda, byli bychom nejsilnějšími zvířaty na světě.

Jsme vynikající lovci a stopaři. Díky svým širokým tlapám se umíme lehce pohybovat po sněhu. Této dovednosti využíváme například při lovu losů  – velké zvíře tak dlouho naháníme ve vysokém sněhu, až se los unaví a my ho zakousneme. Běžně však dáváme přednost menším úlovkům a mršinám, ale neodmítneme ani vejce či různé plody. Potravu umíme vyčichat i pod hlubokým sněhem nebo zvládneme podle pastí dojít až k lidskému obydlí, tam sníst a posbírat, co se dá, a zase se tiše vykrást, aniž bychom se do pastí chytili. Cestou nás nezastaví ani slabší kovové oplocení – s tím si poradí naše silné čelisti plné velmi ostrých zubů.

My rosomáci nemáme příliš přirozených nepřátel – bojíme se snad jen lidí nebo smečky vlků. I když už jsem taky slyšel, že rosomáci dokázali takovou smečku vlků zahnat. Nevím, co je na tom pravdy, ale třeba s pumou, s tou si poradíme. Když vyceníme zuby, naježíme hřbet a začneme temně vrčet, vyděsíme ji natolik, že nechá svou kořist kořistí a zbaběle uteče.

Uznávám, že tady v zoo žádné nepřátele nemáme a lovit taky nemusíme, protože dostáváme pravidelně najíst od ošetřovatele Milana. Ale když se nám něco nelíbí, to je pak podívaná! V tu chvíli jsou z nás opět ta nejdivočejší zvířata, která se ani jediným chloupkem neliší od rosomáka bojujícího o kořist, nebo dokonce o holý život.

Tak to jsme my. Teď už o nás víte mnohem více než na začátku. A když nad tím tak přemýšlím, ony se k nám některé ty přezdívky, třeba lesní duchové, možná přece jenom hodí.
",
  "forChildrenCzech": "Pokud nás nevidíte…
… jsme zahrabaní v některé z početných nor (venku jsme k vidění spíše ráno, nebo až k večeru)

Pššt! Dobře se rozhlédněte, jestli poblíž nestojí ošetřovatel Milan. Jste svědky tajné mise!

Jmenuji se Ivan a jsem rosomák. Ve výběhu je tu se mnou ještě rosomačice Nataša. Právě ona mě pověřila důležitým úkolem: ráda by si vyšla na procházku po zoo. Musím nás oba dostat ven z výběhu.

Představte si tu svobodu! Prošmejdíme každý kout v zoo. Vytvoříme si nový úkryt. Budeme lidem krást klobásky z talířů a v noci ulovíme velikého jelena. To dělají naši přátelé v divočině celkem často.

Že chcete znát můj plán? No dobrá, ale opravdu se ujistěte, že nás neposlouchají pracovníci zoo.

Prvně jsem si říkal, že prchneme raz dva. Pocházíme z dalekého severu, kde se lidé rosomáků báli od nepaměti. Dali nám dokonce přezdívky jako hyeny severu nebo lesní duchové. V Brně je ale všechno jiné. Akce „Hlasitě zavrč a uteč!“ se nám nevydařila a ošetřovatelé se nám akorát smáli. Ach jo!

Musel jsem přistoupit k náhradnímu plánu. Vykopu tunel. Nejsem sice o moc větší než Jonatán paní Kadrnožkové, mám ale obří tlapy s ostrými drápy. Hrabu ve dne v noci, samozřejmě v největším utajení. Vidíte ty díry v zemi? Ošetřovatelé si myslí, že to jsou naše doupata. Chachá! Však oni jednou poznají, co všechno my rosomáci dokážeme.
",
"forAdultsEnglish": "
Hi, my name’s Ivan and I’m a wolverine. I was born in 2008 in Norway and I came to the zoo in Brno as a two year old. Nataša - that’s the female wolverine living in the coop with me - is two years younger than me and she came here shortly after me. Although she came from Russia, we understand each other quite well and we became friends. So there’s no confusion, I’m the shorter one.

We would like to introduce ourselves - we are the Siberia wolverines. We have many other names and nicknames, some of them funny: for example the zoologists call us Gulo gulo gulo in latin, the indians call us carcajou [karkažu:], which means an evil ghost or a mountain devil. We are also called forest ghosts or hyenas of the north. Although we really come from the north, we are not alike, even tough we are also predators. We are the largest terrestrial members of the Mustelinae family. As for the size, we most resemble badgers.

So why did we earn those nicknames? They’re not a good fit for us, more suitable would be skilled mess makers, because we like to dig our dens wherever we can. We’ve also demolished all wooden shelters, that the workers of the zoo built, and we spread the branches all across the coop.

We are wild. We live mainly alone in the wild nature and we mark our territories (up to 500 km2) as skunks. We get together only in summer, when we want to start a family. Nine months later 1-5 baby wolverines are born. People used to believe, that we are born as a baby bears. So that a female bear gives birth to 4 baby bears and one of them becomes a wolverine. But that’s really not true. Nevertheless, they say that if we were as big as bears, we would be the strongest animals on earth.

We are excellent hunters and stalkers. Because of our big paws, we can easily move in the snow. We use this skill when hunting elks - we chase that big animal in a deep snow until it gets tired and then we bite it. But we usually prefer smaller catches and carcasses, we also won’t turn down an egg or various seeds. We can smell food even under deep snow or we can trace a human home by traps and there we eat all we can and we sneak out after without being trapped. Even a thinner metal fence can’t stop us - for that we use our jaws full of sharp teeth.

Us wolverines, we don’t have many natural enemies - we are afraid only of people or a pack of wolves. But I heard that some wolverines can fight them off. I don’t know, if that’s true, but I know I can handle a cougar. When we show our teeth, bristle our spine and we start to growl, we scare the pack, so they leave the quarry behind and run away.

I admit that we don’t have any enemies here in the zoo and we don’t have to hunt, because we get to eat regularly from Milan the keeper. But when we don’t like something, than it’s a show! Than we become the most dangerous animals again, as the wolverine fighting for a quarry or fighting for a life.

So that’s us. Now you know more about us us than at the beginning. And when I think about it now, maybe there’s something about those nicknames, for example the forrest ghosts.
",
"forChildrenEnglish": "
Ssssh! Take a good look around, if there isn’t Milan the keeper. You’re witnesses of a secret mission!

My name is Ivan and I’m a wolverine. There is also a female wolverine called Nataša living in a coop with me. And she entrusted me with a important task: she would like to go for a walk around the zoo. I need to get us out of the coop.

Imagine the freedom! We will snoop around the whole zoo. We will make a new shelter. We will steal sausages from people’s plates and hunt a big deer in the night. That’s what our friends in the wild do pretty often.

Do you wanna know my plan? All right, just make sure, that the workers of the zoo aren’t listening.

At first I thought it will be a piece of cake. We came all the way from the north, where people are afraid of us for a very long time. They call us the hyenas of the north or forest ghosts. But in Brno, everything is different. The action called “Growl loudly and run away!” wasn’t very successful and the keepers were laughing at us. Oh no!

So I needed to come up with a new plan. I will dig up a tunnel. I’m not much bigger than a Jonatán of Mrs. Kadrnožková, but I have big paws with sharp clutches. I dig all day and night, under cover of course. Do you see these holes in the ground? The keepers think, that those are our dens. Haha. They will see, what we wolverines can do.
"

}
