{
  "labelCzech": "Cipmank východní",
  "multiLanguage": "false",
  "lang": "Czech",
  "forAdultsCzech": "",
  "forChildrenCzech": "Zdravíme vás, kamarádi a milovníci zvířátek! Jmenujeme se čipmankové východní a do Brna jsme přicestovali v roce 2014. Milí chovatelé ze zdejší zoo nás s nadšením přivítali a darovali nám tento útulný domov u pavilonu orlů. Ve volné přírodě na nás sice v České republice nenarazíte, ale pokud rádi sledujete pohádky, tak jste o čipmancích jistě už slyšeli. Děti z celého světa nás znají jako Chipa a Dalea z Rychlé roty a proslavili jsme se i jako nadané zpívající veverky z filmu Alvin a chipmunkové. Náš skutečný život je ale ještě zajímavější, a pokud chcete zjistit víc, pozorně čtěte dál.\t\n\nNaši čipernou partu tvoří celkem dva samečci a dvě samičky. Měli byste o nás ale vědět, že jsme samotáři a moc času ve společnosti kamarádů netrávíme. V naší expozici tak většinou zahlédnete pouze jeden čipmančí pár. Tušíte, proč nám říkají čipmankové východní? Pocházíme totiž ze světlých lesů na východě Ameriky a Kanady. Jsme zemní veverky, což znamená, že nebydlíme na stromech, ale hloubíme si podzemní nory plné spletitých chodbiček. Dorůstáme o něco menší délky než běžná veverka obecná, kterou určitě znáte. Rádi šplháme i po větvích, ale rozhodně od nás nečekejte žádné akrobatické skoky mezi stromy, jak to rády předvádějí stromové veverky. My spíš jen hbitě pobíháme, zejména když zrají oříšky, žaludy, semínka nebo ovoce, to je potom dobrota! Potravu sbíráme i na zemi a plníme nejen svá bříška, ale i lícní vaky (říká se jim také torby). V nich si jídlo přenášíme do nory, abychom měli zásoby na zimu, kterou většinou celou prospíme. (Páni zoologové tomu říkají hibernace.) Na jaro pak přivádíme na svět potomky (většinou 4–5 mláďat).\t\n\nNezapomeňte si také všimnout našeho půvabného sametového kožíšku a huňatého ocásku. Srst míváme šedou nebo rezavě hnědou a naším hlavním znakem jsou světlé a tmavé pruhy, které se nám střídají po obou stranách těla a v obličeji. Vyfotit nás není vůbec jednoduché, však si to zkuste, nejspíš vám na fotce zůstane jen rozmazaná šmouha. Rychlá rota nám v televizi neříkali náhodou, jsme opravdoví neposedové. Jestliže nás nevidíte, nejspíš se schováváme v norách nebo mezi větvemi. V tom případě pozorně sledujte naši expozici, a pokud nejsme zrovna uložení k zimnímu spánku, určitě se vám ukážeme."
}
