{
  "labelCzech": "Medvěd kamčatský",
  "forChildrerenCzech": "",
  "forAdultsCzech": "Medvěd kamčatský (lat. Ursus arctos beringianus) je největší euroasijská suchozemská šelma, a jak už sám název napovídá, pochází z Kamčatky, poloostrova na Dálném východě v Rusku. Vyskytuje se také na přilehlých ostrovech a poloostrovech (Sachalin, Mandžusko). V České republice ho můžeme najít jen v naší zoo. Příroda, ze které k nám přicestoval, je skutečně krásná – většinu jejího povrchu tvoří vulkány, sopky, gejzíry a rozsáhlé lesy. \n \nMedvěd kamčatský, extrémně silný a odolný poddruh medvěda hnědého, dorůstá výšky až 130 cm v kohoutku a délky až 280 cm. Vážit může až 750 kg. Má rychlé reakce a je mrštný, jeho zuby dokážou překousnout jakoukoli kost, svými tlapami zvládá valit balvany, vyšplhá téměř na jakkoli kolmý svah i do koruny silného stromu a vydrží dlouhé hodiny sedět v ledové vodě. Je také vynikajícím plavcem a potápěčem. Na krátké vzdálenosti dosahuje v běhu rychlosti až 45–60 km/h a za den dokáže ujít 100 kilometrů. Fascinující je i jeho orientační smysl – za potravou putuje stovky kilometrů a pak se bez jediného zaváhání vrátí zpět do své domovské oblasti.  Je tedy pochopitelné, že na souši nemá kromě člověka přirozeného nepřítele. Ve volné přírodě se medvěd kamčatský dožívá 20 až 30 let, v lidské péči až 50 let. \n \nJelikož je medvěd kamčatský všežravec, jeho strava je pestrá – má rád borůvky, brusinky, semena jasanu a borovice a díky svým schopnostem uloví i velkou rybu. Při nedostatku potravy však nepohrdne ani mršinami či trávou. V krajních případech se dokáže uchýlit i ke kanibalizmu. \n \nCo se týče povahy tohoto na první pohled nepřemožitelného zvířete, medvěd kamčatský je samotář. Společnost vyhledává pouze v období páření. Délka březosti samice medvěda kamčatského se pohybuje v rozmezí od 6 do 8 měsíců v závislosti na podmínkách pro přežití mláďat. \n \nZoo Brno chová v současnosti samce Jelizara a samici Kamčatku, kteří spolu již zplodili \ndvě mláďata, samečky Kubu a Tobyho. Ti se narodili 30. ledna 2012 a v prosinci roku 2014 odcestovali do soukromé ukrajinské zoo.", "forChildrenCzech": "Ahoj! Jmenuji se Jelizar a jsem medvěd kamčatský. Jak už mé jméno napovídá, pocházím z poloostrova Kamčatka, který se nachází v Asii a je veliký přibližně jako pětinásobek České republiky. Od nás je vzdálený skoro 8 tisíc kilometrů. \n \nSvůj výběh sdílím s krásnou medvědicí Kamčatkou, se kterou máme už dvě mláďata – Tobyho a Kubu. Tato roztomilá medvíďata se nám narodila 30. ledna 2012 a o tři roky později odcestovala do soukromé zoo na Ukrajinu. \n \nMy medvědi kamčatští jsme druhý největší druh medvědů na světě. Jsme mnohem větší než lidé – až tři metry na délku a metr a půl na výšku, vážit můžeme až 750 kilogramů. Máme mohutné tlapy a hustý hnědý kožich, který nás chrání před chladným počasím. Mimo to jsme i velmi rychlí, silní, pohybliví a umíme spoustu věcí, například skvěle šplhat do strmých kopců nebo do korun silných stromů. Jsme výborní plavci, a pokud si chceme ulovit nějakou tu rybu, vydržíme dlouho sedět ve studené vodě. Na souši umíme rychle běhat a za jediný den dokážeme ujít i velkou vzdálenost, třeba sto kilometrů. Tyto a další vlastnosti nám dávají velkou výhodu v tom, že kromě člověka nemáme na souši žádného přemožitele. \n \nJsme všežravci, živíme se borůvkami, brusinkami, semeny stromů a rybami, ale pokud máme velký hlad, sníme i mršinu nějakého živočicha nebo obyčejnou trávu. Dožíváme se věku kolem dvaceti až třiceti let, ale v zoo můžeme díky péči lidí žít i 50 let. \n \nVětšinu svého života trávíme o samotě. V přírodě společnost vyhledáváme pouze v době, kdy hledáme partnera, se kterým můžeme na svět přivést mláďata. My dva v zoo jsme však spolu pořád a společnost někoho dalšího uvítáme hlavně tehdy, když se k nám blíží ošetřovatel Milan a nese něco dobrého na zub.",
  "multiLanguage": "true",
  "image": "",
  "labelEnglish": "The Kamchatka brown",
  "forAdultsEnglish": "The Kamchatka brown bear (lat. Ursus arctos beringianus) is the largest euroasian terrestrial predator and as the name says, it comes from the Kamchatka, a peninsula in the far East in Russia. It can occur also at the neighbouring islands and penisulas (Sachalin, Manchurian). In the Czech republic, we can only find it in our zoo. The nature, from which it came, is trully beautiful – most of its surface is covered by volcanoes, geysers and vast forests. \n \nThe Kamchatka brown bear, this strong and tough subspecies of a brown bear, grows up to 130 cm in the withers and up to 280 cm in length. It can weigh up to 750 kg. It has a quick reactions and it’s nimble. Its teeth can gnaw through any bone, it can roll a boulder with its paws. It can climb almost every steep hill or a treetop and it can sit in a freezing water for long hours. It also is a great swimmer and diver. In can run up to 45-60 km/h at a short distance and it can walk 100 kilometres a day. Its sense of direction is also fascinating – it wanders hundreds of kilometres for food, but it can return to its homeland without hesitation. It’s understandable that it has no natural enemy except from humans. In the wild, the Kamchatka bear can live up to 20 or 30 years, or up to 50 years in the human care. \n \nBecause the Kamchatka brown bear is a omnivore, it has a varied diet – it likes blueberries, cranberries, seeds of an ash and pine. Thanks to its abilities, it can also catch a big fish. If there is not enough food, the bear will also eat carcasses or grass. In extreme cases, it can resort to cannibalism. \n \nAs for the nature of this ostensibly invincible animal, the Kamchatka bears is a loner. It only looks for company in the mating season. The length of gestation for the female bear is from 6 to 8 months. It depends on the conditions for the brood to survive. \n \nZoo Brno is fostering a male bear Jelizar and a female bear Kamčatka. Those have had two male baby bears, Kuba and Toby. They were born on the 30th January 2012 and in December 2014 they travelled to a private zoo in Ukraine.",
  "forChildrenEnglish": "Hi! My name is Jelizar and I’m a Kamchatka brown bear. As my name says, I’m from the Kamchatka peninsula. It’s located in Asia and it’s approximately five times as big as the Czech republic. Its distance from us is almost 8 thousand kilometers. \n \nI share my enclosure with a beautiful lady bear called Kamchatka. I have two baby bears with her – Toby and Kuba. These two lovely baby bears was born on the 30th of January in 2012. Three years later they travelled to a private zoo in Ukraine. \n \nUs Kamchatka brown bears, we are the second largest bear species in the world. We are way bigger than people – up to three metres long and a meter and a half tall, we can weigh up to 750 kilograms. We have massive paws and a thick brown fur, which protects us from cold weather. We are also very fast , strong, movable and we can do a lot of things, for example we can climb a steep hill or a treetop. We are great swimmers and if we want to catch a fish, we can sit in a cold water for a long time. We run fast on the land and we can walk a long distance in one day, even a hundred kilometres. These and many other qualities give us a great advantage so, except for people, we don’t have any conqueror. \n \nWe are omnivores, we eat blueberries, cranberries, seeds of a trees and fish. But if we are really hungry, we can also eat a carcass of an animal or just a regular grass. We live up to twenty or thirty years, but we can live up to 50 years in a zoo. \n \nMost of our life we spend alone. We only seek company in nature in time, when we are looking for a partner, because we want to have babies. Us two in the zoo, we are together all the time and we are always happy to see someone else. Especially Milan, when he is caryingg something good to eat. \n"
}
